Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Du kan få barnestipend så lenge du er student og får lån og stipend fra Lånekassen, til og med det året barnet fyller 16 år.
nn: Du kan få barnestipend så lenge du er student og får lån og stipend frå Lånekassen, til og med det året barnet fyller 16 år.

source: Elever som får grunnskoleopplæring etter opplæringsloven § 4A-1 første ledd, får lån og stipend ut fra hvor mange undervisningstimer de tar.
nn: Elevar som får grunnskoleopplæring etter opplæringsloven § 4A-1 første ledd, får lån og stipend ut frå kor mange undervisningstimar dei tek.

source: Du kan låne inntil 50 000 kroner i året i tillegg til andre lån og stipend hvis du har barn under 16 år som bor hos deg helt eller delvis.
nn: Du kan låne inntil 50 000 kroner i året i tillegg til andre lån og stipend om du har barn under 16 år som bur hos deg heilt eller delvis.

source: bekreftelse på at du har generell studiekompetanse
nn: stadfesting på at du har generell studiekompetanse

source: Behovsprøving betyr at det er inntekten og formuen din som bestemmer hvor stort stipend du kan få. Vi vurderer hvor stort stipend du kan få opp mot fastsatte grenser for inntekt og formue.
nn: Behovsprøving betyr at det er inntekta og formuen din som bestemmer kor stort stipend du kan få.Vi vurderer kor stort stipend du kan få opp mot fastsette grenser for inntekt og formue.

source: at du tar flere eller færre fag/studiepoeng
nn: at du tar fleire eller færre fag/studiepoeng

source: Støtte om sommeren kan ikke gis til søkere som er studieuføre.
nn: Støtte om sommaren kan ikkje bli gitt til søkarar som er studieuføre.

source: Regelmotoren sjekker om du oppfyller vilkårene for utdanningsstøtte ut fra informasjonen vi har om deg.
nn: Regelmotoren sjekkar om du oppfyller vilkåra for utdanningsstøtte ut frå informasjonen vi har om deg.

source: Du må søke om studiestøtte hvert år.
nn: Du må søke om studiestøtte kvart år.

source: begrenset lån til dekning av skolepenger til nettstudier i andre EØS-land enn Norge
nn: avgrensa lån til dekning av skolepengar til nettstudium i andre EØS-land enn Noreg

source: Du må bruke BankID eller tilsvarende for å signere digitalt.
nn: Du må bruke BankID eller tilsvarande for å signere digitalt.

source: Noen lurer på hvorfor lånet er så høyt, og om de skal begynne å betale før deler av lånet er gjort om til stipend.
nn: Nokon lurar på kvifor lånet er så høgt, og om dei skal begynne å betale før delar av lånet er gjort om til stipend.

source: Fargekontraster er i henhold til WCAG 2.1, overskrifter følger en logisk struktur og bilder er merket med alternativ tekst.
nn: Fargekontrastar er i samsvar med WCAG 2.1, overskrifter følger ein logisk struktur og bilete er merka med alternativ tekst.

source: Når du sender en søknad til Lånekassen, ringer oss, sender en e-post eller er i kontakt med oss på annen måte, gir du fra deg personopplysninger.
nn: Når du sender ein søknad til Lånekassen, ringjer oss, sender ein e-post eller er i kontakt med oss på annan måte, gir du frå deg personopplysningar.

source: Dette lånet kan du få hvis du er lærling eller går på videregående skole, men ikke hvis du tar grunnskole. Lånet må betales tilbake når du er ferdig med utdanningen din.
nn: Dette lånet kan du få om du er lærling eller går på vidaregåande skole, men ikkje om du tar grunnskole.Lånet må betalast tilbake når du er ferdig med utdanninga di.

source: Skal du ta vanlig videregående opplæring og fortsatt bor i asylmottaket etter at du har fått oppholdstillatelse, kan du likevel ha rett til utstyrsstipend.
nn: Skal du ta vanleg vidaregåande opplæring og framleis bur i asylmottaket etter at du har fått opphaldsløyve, kan du likevel ha rett til utstyrsstipend.

source: Dette er hjemlet i
nn: Dette er heimla i

source: Vedtak om oppsigelse:
nn: Vedtak om oppseiing:

source: utdanning hvis du har fått støtte fra en offentlig støtteordning
nn: utdanning, dersom du har fått støtte frå ei offentleg støtte-

source: Hvis ektefellen eller samboeren din skal ha foreldrepenger fra Nav i samme periode, må du vente med å søke til dere har fått vedtak fra Nav som viser i hvilken periode ektefellen/samboeren/ektefellen din skal ha foreldrepenger.
nn: Dersom ektefellen eller sambuaren din skal ha foreldrepengar frå Nav i same periode, må du vente med å søke til de har fått vedtak frå Nav som viser i kva for periode ektefellen/sambuaren din skal ha foreldrepengar.

source: du være trygg på at uvedkommende ikke får tilgang til kundeopplysningene dine.
nn: du vere trygg på at uvedkommande ikkje får tilgang til kundeopplysningane dine.

source: Vi godtar ikke Confirmation of Enrolment alene som dokumentasjon på skolepenger, fordi det ikke viser eventuelle rabatter norske studenter får.
nn: Vi godtar ikkje Confirmation of Enrolment aleine som dokumentasjon på skolepengar, fordi den ikkje viser eventuelle rabattar norske studentar får.

source: avtalegiro - du må selv stoppe trekket i nettbanken
nn: avtalegiro - du må sjølv stoppe trekket i nettbanken

source: Lånekassen har et personvernombud som ivaretar personverninteressene både til Lånekassens kunder og ansatte i virksomheten.
nn: Lånekassen har eit personvernombod som tar seg av personverninteressene både til kundane i Lånekassen og dei tilsette i verksemda.

source: Barnet må være under 16 år, altså født i 2005 eller senere, og må bo hos deg minst 40 prosent av tiden.
nn: Barnet må vere under 16 år, altså fødd i 2005 eller seinare, og må bu hos deg minst 40 prosent av tida.

source: Det betyr at hvis du har fått lån og stipend til deltidsutdanning tidligere, vil de periodene telles på samme måte som før, altså som antall år med støtte.
nn: Det betyr at dersom du har fått lån og stipend til deltidsutdanning tidlegare, vil dei periodane teljast på same måte som før, altså som år med støtte.

source: Når lærestedet har fått tilgang, må dere søke om godkjenning av nye utdanninger for lån og stipend
nn: Når lærestaden har fått tilgang, må de søke om godkjenning av nye utdanningar for lån og stipend

source: Hvis kurset varer i for eksempel fem og en halv måned, får du fem og en halv måned med lån og stipend.
nn: Dersom kurset varer i for eksempel fem og ein halv månad, får du fem og ein halv månad med lån og stipend.

source: Unntaket fra kravet om å være på studiestedet gjelder bare hvis utdanningen du er i gang med i utgangspunktet er stedbasert, men at det midlertidig blir tilbudt alternative undervisningsformer på grunn av koronapandemien.
nn: Unntaket frå kravet om å vere på studiestaden gjeld berre dersom utdanninga du er i gong med i utgangspunktet er stadbasert, men at det mellombels blir tilbydd alternative undervisningsformar på grunn av koronapandemien.

source: Du må sende inn vitnemål for å få omgjøring
nn: Du må sende inn vitnemål for å få omgjering

source: Søknad om lån og stipend til enkeltemner utenfor Norden
nn: Søknad om lån og stipend til enkeltemne utanfor Norden

source: Ta grunnskole eller videregående skole
nn: Ta grunnskole eller vidaregåande skole

source: For de fleste er det ikke nødvendig å sende inn dokumentasjon på hvem som er verge, men i noen tilfeller tar vi kontakt og ber om å få tilsendt vergeoppnevnelsen.
nn: For dei fleste er det ikkje nødvendig å sende inn dokumentasjon på kven som er verje, men i somme tilfelle tar vi kontakt og ber om å få tilsendt verjeoppnemninga.

source: Hvis du er forsinket i utdanningen fordi du ble syk, fikk barn, eller fordi du har en funksjonshemming, kan du likevel få støtte til mer enn 480 studiepoeng.
nn: Dersom du er seinka i utdanninga fordi du blei sjuk, fekk barn, eller fordi du har ei funksjonshemming, kan du likevel få støtte til meir enn 480 studiepoeng.

source: som har rett til lån og stipend til kroppsøving selv om de har fritak.
nn: som har rett til lån og stipend til kroppsøving sjølv om dei har fritak.

source: Dersom du tar en joint degree (samarbeidsgrad mellom flere læresteder) og du er student ved forskjellige læresteder i løpet av graden din, skal du alltid søke om lån og stipend til den utdanningen og det lærestedet du er student i perioden du søker for.
nn: Dersom du tar ein joint degree (samarbeidsgrad mellom fleire lærestader) og du er student ved ulike lærestader i løpet av graden din, skal du alltid søke om lån og stipend til den utdanninga og den lærestaden du er student i perioden du søker for.

source: Hvis du ikke er registrert på samme adresse som barnet, må du sende inn dokumentasjon som viser at du har minst 40 prosent samvær (for eksempel samværsavtale signert av begge foreldrene)
nn: Om du ikkje er registrert på same adresse som barnet, må du sende inn dokumentasjon som viser at du har minst 40 prosent samvær (for eksempel samværsavtale signert av begge foreldre)

source: Hvis du skal betale inn et ekstra stort beløp eller betale ned hele gjelden, kan du gjøre det, men vær klar over at det er fordeler med lån hos Lånekassen sammenlignet med andre banker.
nn: Skal du betale inn eit ekstra stort beløp eller betale ned heile gjelda, kan du gjere det, men ver klar over at det er fordelar med lån hos Lånekassen samanlikna med andre bankar.

source: Hvis du søker om betalingsutsettelse rett før eller etter betalingsfristen må du selv passe påå stoppe betalingen i nettbanken.
nn: Dersom du søker om betalingsutsetting rett før eller etter betalingsfristen, må du sjølv passe påå stoppe betalinga i nettbanken.

source: Betingelsene er at du fullfører studiene på normert tid og at du har jobbet som lærer i minst tre av de første seks årene etter at du har fullført utdanningen.
nn: Vilkåra er at du fullfører studia på normert tid og at du har jobba som lærar i minst tre av dei første seks åra etter at du har fullført utdanninga.

source: Grensen for hvor høy lærlinglønn du kan ha og fortsatt få inntektsavhengig stipend, er så lav at det er svært få lærlinger som får det.
nn: Grensa for kor høg lærlinglønn du kan ha og fortsatt få inntektsavhengig stipend, er så låg at det er svært få lærlingar som får det.

source: Du søker om stipend og lån én gang hvert år
nn: Du søker om stipend og lån éin gong kvart år

source: Dersom du ikke ønsker eller ikke kan ha en norsk bankkonto, må du betale gebyrene og omkostningene den utenlandske banken krever.
nn: Dersom du ikkje ønsker eller ikkje kan ha ein norsk bankkonto, må du betale gebyra og omkostningane den utanlandske banken krev.

source: Kontroller utdanninger for kommende studieår
nn: Kontroller utdanningar for kommande studieår

source: at inntekt og formue er lavere enn grensene
nn: at inntekt og formue er lågare enn grensene

source: Sted og dato
nn: Stad og dato

source: Lånekassens intensjon har hele tiden vært å sikre at ingen studenter som har bidratt i helse- og omsorgssektoren, politiet, Heimevernet og Sivilforsvaret, mister eller får redusert sitt stipend som følge av arbeid knyttet til koronapandemien.
nn: Intensjonen frå Lånekassen har heile tida vore å sikre at ingen studentar som har bidratt i helse- og omsorgssektoren, politiet, Heimevernet og Sivilforsvaret, mister eller får redusert stipendet sitt som følgje av arbeid knytt til koronapandemien.

source: Flere ulike nettverksbarrierer og -teknologier forhindrer at data kan flyte utilsiktet eller ukontrollert fra sikker sone til andre soner
nn: Fleire ulike nettverksbarrierar og -teknologiar hindrar at data kan flyte utilsikta eller ukontrollert frå sikker sone til andre soner

source: Som standard får alle nye tilbakebetalere flytende rente på studielånet.
nn: Som standard får alle nye tilbakebetalarar flytande rente på studielånet.

source: Det vil si at hvis du tidligere har fått avslag på stipend eller har latt være å søke fordi du har hatt verv, kan du søke nå.
nn: Det vil seie at dersom du tidlegare har fått avslag på stipend eller har latt vere å søke fordi du har hatt verv, kan du søke no.

source: Realfag og fremmedspråk
nn: Realfag og framandspråk

source: Dersom semesteret deres starter tidligere (før 16.08 eller 16.01), og eleven eller studenten har møtt til undervisning i det nye semesteret, kan du bekrefte "møtt" på et tidligere tidspunkt.
nn: Viss semesteret dykkar startar tidlegare (før 16.08 eller 16.01), og eleven eller studenten har møtt til undervisning i det nye semesteret, kan du bekrefte "møtt" på eit tidlegere tidspunkt.

source: hvis du skal søke om sletting av renter eller gjeld, må du sende inn mer dokumentasjon når du bor i utlandet
nn: dersom du skal søke om sletting av renter eller gjeld, må du sende inn meir dokumentasjon når du bur i utlandet

source: Vi ser at en del kunder misforstår dette, og tror de ikke skal betale hvis de går over til å studere på deltid eller tar en pause fra studiene, men det stemmer altså ikke, sier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.
nn: Vi ser at ein del kundar misforstår dette, og trur dei ikkje skal betale dersom dei går over til å studere på deltid eller tar ein pause frå utdanninga, men det stemmer altså ikkje, seier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.

source: forskriften om tilbakebetaling på
nn: forskrifta om tilbakebetaling

source: Det er regjeringen som har bestemt at unntaket skal gjelde studenter i høyere og annen utdanning i Norge og utlandet:
nn: Det er regjeringa som har bestemt at unntaket skal gjelde studentar i høgare og anna utdanning i Noreg og utlandet:

source: Søknad om stipend og lån for lærlinger med ungdomsrett
nn: Søknad om stipend og lån for lærlingar med ungdomsrett

source: Hvis fastrenteavtalen din har en høyere rente enn nye avtaler, taper Lånekassen renteinntekter på at du betaler raskere eller bryter avtalen.
nn: Dersom fastrenteavtalen din har ei høgare rente enn nye avtalar, tapar Lånekassen renteinntekter på at du betalar raskare eller bryt avtalen.

source: Dette, sammen med at samfunnsoppdraget vårt om å gjøre utdanning mulig, kanskje er viktigere enn noen gang, gjør at det aldri har vært mer spennende å jobbe med IT i Lånekassen, tør jeg påstå.
nn: Dette, saman med at samfunnsoppdraget vårt om å gjere utdanning mogleg, kanskje er viktigare enn nokon gong, gjer at det aldri har vore meir spennande å jobbe med IT i Lånekassen, torer eg påstå.

source: Noen ganger behandler vi også særlige kategorier (sensitive) opplysninger eller andre taushetsbelagte opplysninger når det er nødvendig for korrekt saksbehandling.
nn: Somme gonger behandlar vi også særlege kategoriar (sensitive) opplysningar eller andre opplysningar som er underlagt teieplikt, når det er nødvendig for korrekt saksbehandling.

source: En lege, eller en annen med rett til å skrive ut sykmeldinger, må bekrefte at du har vært minst 50 prosent studieufør for at du skal få sykestipend.
nn: Ein lege, eller ein annan med rett til å skrive ut sjukmelding, må bekrefte at du har vore minst 50 prosent studieufør for at du skal få sjukestipend.

source: Du bruker den samme søknaden som de som søker om stipend til videregående skole med ungdomsrett.
nn: Du bruker den same søknaden som dei som søker om stipend til vidaregåande skole med ungdomsrett.

source: endringer etter at søknaden er sendt inn, for eksempel forbedring av min arbeidsevne slik at jeg kan ta lønnet arbeid,
nn: endringar etter at søknaden er sendt inn, for eksempel forbetring av arbeidsevna mi slik at eg kan ta lønna arbeid, forpliktar

source: Fikk du støtte av Lånekassen i perioden du tok utdanning i Norge, trenger du ikke sende inn dokumentasjon.
nn: Fekk du støtte av Lånekassen i perioden du tok utdanning i Noreg, treng du ikkje sende inn dokumentasjon.

source: Det betyr at deltidsstudenter kan få lån og stipend i lengre tid enn åtte år.
nn: Det betyr at deltidsstudentar kan få lån og stipend i lengre tid enn åtte år.

source: Det er Direktoratet for internasjonalisering og kvalitetsutvikling (Diku) som godkjenner disse samarbeidsprogrammene.
nn: Det er Direktoratet for internasjonalisering og kvalitetsutvikling (Diku) som godkjenner desse samarbeidsprogramma.

source: Hvis du mottar barnetillegg for barn over 16 år, må du legge ved dokumentasjon fra Nav, forsikringsselskap eller andre som viser hvor mye du får.
nn: Dersom du mottek barnetillegg for barn over 16 år, må du legge ved dokumentasjon frå Nav, forsikringsselskap eller andre som viser kor mykje du får.

source: Skal du ta utdanning som bare foregår på nett?
nn: Skal du ta utdanning som berre går føre seg på nett?

source: Nå jobber vi iherdig med å bruke mulighetene i plattformen på beste måten for å lage enda bedre tjenester for kundene våre, og for å effektivisere måten vi designer, konstruerer og forvalter løsningene våre på.
nn: No jobbar vi iherdig med å bruke moglegheitene i plattforma på beste måte for å lage endå betre tenester for kundane våre, og for å effektivisere måten vi designar, konstruerer og forvaltar løysingane våre på.

source: Informasjonen brukes til å behandle søknader om lån og stipend
nn: Informasjonen blir brukt til å behandle søknader om lån og stipend

source: Ordningen fungerer slik at du først må jobbe som grunnskolelærer i Finnmark eller i en av de utvalgte kommunene i Nord-Troms i ett år.
nn: Ordninga fungerer slik at du først må jobbe som grunnskolelærar i Finnmark eller i ein av dei utvalde kommunane i Nord-Troms i eitt år.

source: Vi ser bort fra eventuelle bidrag som du eller barna dine mottar og renteinntekter fra BSU-sparing.
nn: Vi ser bort frå eventuelle bidrag som du eller barna dine får og renteinntekter frå BSU-sparing.

source: Du får ikke ekstra lån og stipend til å dekke utgiftene ved linjen du skal gå på, eller til reise.
nn: Du får ikkje ekstra lån til å dekke utgiftene ved linja du skal gå på, eller til reise.

source: Hvis du blir ufør, syk eller havner i andre situasjoner som gjør at du har lav inntekt, kan du få slettet noe av lånet, eller få slettet renter.
nn: Dersom du blir ufør, sjuk eller hamnar i andre situasjonar som gjer at du har låg inntekt, kan du få sletta noko av lånet, eller få sletta renter.

source: Hvis du tar permisjon tidligere enn tre uker før fødselen, kan du miste retten til foreldrestipend.
nn: Dersom du tar permisjon tidlegare enn tre veker før fødselen, kan du miste retten til foreldrestipend.

source: Flyktninger som ikke har fullført grunnskole eller videregående skole, kan få flyktningstipend til dette.
nn: Flyktningar som ikkje har fullført grunnskole eller vidaregåande skole, kan få flyktningstipend til dette.

source: Det er ikke nødvendig at du begrunner klagen din, men du må vise til hvilket vedtak du klager over og hvilken endring du ønsker.
nn: Det er ikkje nødvendig at du grunngir klagen din, men du må vise til kva vedtak du klagar på og kva endring du ønsker.

source: Du betaler avdrag og renter når du ikke lenger studerer
nn: Du betaler avdrag og renter når du ikkje lenger studerer

source: Vi utleverer ikke personopplysningene dine til andre enn de som har lovlig grunnlag, med mindre du har gitt fullmakt eller samtykke til det.
nn: Vi utleverer ikkje personopplysningane dine til andre enn dei som har lovleg grunnlag, med mindre du har gitt fullmakt eller samtykke til det.

source: Dokumentasjon som beskriver hvilke fag du tar i det ordinære studieåret og hvilke du skal ta om sommeren.
nn: Dokumentasjon som beskriv kva for fag du tar i det ordinære studieåret og kva for du skal ta om sommaren.

source: Studenter på folkehøgskole i Norden kan få basislån og i noen tilfeller skolepengelån.
nn: Studentar på folkehøgskole i Norden kan få basislån og i nokre tilfelle skolepengelån.

source: Du får pengene når du har startet på 140 timer grunnutdanning
nn: Du får pengane når du har starta på 140 timer grunnutdanning

source: Sikker sone er ikke eksponert direkte mot eller direkte fra Internett
nn: Sikker sone er ikkje eksponert direkte mot eller direkte frå internett

source: Når avbruddsmeldingen kommer inn til Lånekassen blir videre utbetalinger stoppet, og saken til eleven behandlet på nytt.
nn: Når avbrotsmeldinga kjem inn til Lånekassen blir vidare utbetalingar stoppa, og saken til eleven behandla på nytt.

source: Dersom eleven trenger å sende inn dokumentasjon til Lånekassen i forbindelse med søknaden, får hun beskjed om hva hun skal sende inn i søknaden eller når søknaden blir behandlet.
nn: Dersom eleven treng å sende inn dokumentasjon til Lånekassen når ho fyller ut søknaden, får ho melding om dette undervegs, eller når søknaden blir behandla.

source: For å kontakte Lånekassen må du bruke de vanlige kanalene vi har i kundebehandlingen.Telefonnummeret til Lånekassens kundesenter er 21 49 60 00.
nn: For å kontakte Lånekassen må du bruke dei vanlege kanalane vi har i kundebehandlinga. Telefonnummeret til Lånekassen sitt kundesenter er 21 49 60 00.

source: Du må sende inn legeerklæring eller sykmelding som bekrefter at du har vært syk og ute av stand til å arbeide.
nn: Du må sende inn legeerklæring eller sjukmelding som stadfester at du har vore sjuk og ute av stand til å arbeide.

source: Skjemaet må sendes i posten
nn: Skjemaet må sendast i posten

source: Årstimene for faget kroppsøving blir lagt til automatisk når skolen din oppgir at du har voksenrett.
nn: Årstimane for faget kroppsøving blir lagt til automatisk når skolen din oppgir at du har vaksenrett.

source: I søknaden søker du om å få slettet renter som allerede er lagt til gjelden din.
nn: I søknaden søker du om å få sletta renter som allereie er lagt til gjelda di.

source: Det gjelder også hvis du er i en annen situasjon som gir rett til sletting av renter, for eksempel hvis du er arbeidsledig eller syk.
nn: Det gjeld også om du er i ein annan situasjon som gir rett til sletting av renter, for eksempel dersom du er arbeidsledig eller sjuk.

source: Men også flere voksne, med jobb, barn og bolig, velger å ta utdanning igjen – enten de ønsker å bygge på kompetanse de allerede har eller vil endre karrierevei.
nn: Men også fleire vaksne, med jobb, barn og bustad, vel å ta utdanning igjen – anten dei ønskjer å byggje på kompetanse dei allereie har, eller vil endre karriereveg.

source: Vi sender ut årsoppgave
nn: Vi sender ut årsoppgåve

source: Vi kontrollerer opplysningene via folkeregisteret.
nn: Vi kontrollerer opplysningane via folkeregisteret.

source: å utlevere personopplysninger til andre offentlige myndigheter som har et lovgrunnlag for innhenting
nn: å utlevere personopplysningar til andre offentlege styresmakter som har eit lovgrunnlag for innhenting.

source: - Jeg er stolt av arbeidsplassen min!
nn: «Eg er stolt av arbeidsplassen min!»

source: Introduksjonsstønad påvirker retten til stipend og lån
nn: Introduksjonsstønad påverkar retten til stipend og lån

source: Du må også sende inn diplom for bestått norsktest på nivå B1 eller annen dokumentasjon som viser at du har tilsvarende gode norskkunnskaper.
nn: Du må også sende inn diplom for bestått norsktest på nivå B1 eller annan dokumentasjon som viser at du har tilsvarande gode norskkunnskapar.

source: Du bør være klar over at oppsagt gjeld øker veldig raskt fordi det blir lagt til forsinkelsesrenter på hele lånet, ikke bare de terminbeløpene du skulle ha betalt.
nn: Du bør vere klar over at oppsagt gjeld aukar veldig raskt fordi det blir lagt til forseinkingsrenter på heile lånet, ikkje berre dei terminbeløpa du skulle ha betalt.

source: Alle universiteter og de fleste høgskoler rapporterer utdanninger, oppmøte, eksamensresultater og utveksling i Felles studentsystem (FS), og ikke direkte til oss.
nn: Alle universitet og dei fleste høgskolar rapporterer utdanningar, oppmøte, eksamensresultat og utveksling i Felles studentsystem (FS), og ikke direkte til oss.

source: bare renter og eventuelle gebyr det første året etter opp-
nn: og eventuelle gebyr det første året etter oppteningsperioden.
